/* Localized versions of Info.plist keys */

CFBundleName = "Assistente de descoberta de dispositivo";
CFBundleGetInfoString = "Plugin Assistente de descoberta de dispositivo, © Copyright 2012-2017 HP Development Company, L.P.";
